"Caret" = "Acento Circunflexo";
"Rotate Pages" = "Girar páginas";
"Style" = "Estilo";
"Comments" = "Comentários";
"Highlight" = "Destacar";
"Ungroup" = "Desagrupar";
"Delete Page(s)?" = "Excluir página(s)?";
"Color" = "Cor";
"Annotations" = "Anotações";
"Close" = "Fechar";
"Ruler" = "Régua";
"Thickness" = "Espessura";
"Undo" = "Desfazer";
"Match Case" = "Coincidir maiúsculas/minúsculas";
"Multiply" = "Multiplicar";
"Grid" = "Janela";
"Annotation" = "Anotações";
"Sound" = "Som";
"Redaction" = "Redação";
"Compatible" = "Compatível";
"Signatures" = "Assinaturas";
"Arrow" = "Seta";
"%i/%i" = "%1$i/%2$i";
"Line" = "Linha";
"Password" = "Senha";
"OK" = "Aceitar";
"Skip" = "Ignorar";
"Share" = "Compartilhar";
"Add Author" = "Adicionar autor";
"Select" = "Selecionar";
"Squiggly" = "Ondulada";
"Scale" = "Escala";
"Save" = "Salvar";
"Type" = "Tipo";
"Copy" = "Copiar";
"Redact" = "Redigir";
"Link" = "Ligação";
"Rectangle" = "Retângulo";
"Flatten" = "Achatar";
"Outline" = "Estrutura de tópicos";
"Settings" = "Configurações";
"Add Page" = "Adicionar página";
"Signature" = "Assinatura";
"Search" = "Procurar";
"Delete" = "Excluir";
"Open" = "Abrir";
"Single Page" = "Uma Página";
"Watermark" = "Marca d'água";
"Blank" = "Em branco";
"Bookmarks" = "Marcadores";
"%d of %d" = "%1$d of %2$d";
"Lighten" = "Iluminar";
"Strikeout" = "Tachar";
"Group" = "Agrupar";
"Exclusion" = "Exclusão";
"Stamp" = "Carimbo";
"Graph" = "Gráfico";
"Modify %@ on Page %d" = "Modify %1$@ on Page %2$d";
"Note" = "Nota";
"Vertical Scrolling" = "Rolagem Vertical";
"Add" = "Adicionar";
"Music" = "Música";
"Page Size" = "Tamanho da página";
"Remove %@ on Page %d" = "Remove %1$@ on Page %2$d";
"Hue" = "Matiz";
"Screen" = "Tela";
"Precision" = "Precisão";
"Thumbnails" = "Miniaturas";
"Move Page" = "Mover Página";
"Error" = "Erro";
"Page %d" = "Página %d";
"Compare" = "Comparar";
"Orientation" = "Orientação";
"Select a file to compare" = "Selecione um arquivo para comparar";
"Whole Word" = "Palavra completa";
"Done" = "Feito";
"Calibrate" = "Calibrar";
"Cancel" = "Cancelar";
"Redo" = "Refazer";
"Image" = "Inserir imagem";
"Blend mode" = "Modo de mistura";
"Ink" = "Inks";
"Polygon" = "Polígono";
"Overlay" = "Sobreposição";
"Overlay text" = "Texto de sobreposição";
"Saturation" = "Saturação";
"Define" = "Definir";
"Export" = "Exportar";
"Difference" = "Diferença";
"Paste" = "Colar";
"Opacity" = "Opacidade";
"Darken" = "Escurecer";
"Add %@ on Page %d" = "Add %1$@ on Page %2$d";
"Edit" = "Editar";
"Luminosity" = "Luminosidade";
"%@ Document - %@" = "%1$@ Document - %2$@";
"Lined" = "Linha";
"Copy Text" = "Copiar texto";
"Polyline" = "Poly Line";
"Cloud" = "Nuvem";
"New Signature" = "Nova assinatura";
"Underline" = "Sublinhar";
"Enter a page number (%d to %d)" = "Enter a page number (%1$d to %2$d)";
